Repository: The-Nature-Conservancy-NASCA/WaterProof
Catalog: geonode/waterproof_intake/locale/*/LC_MESSAGES/django.po
Languages: es

source: Name
es: Nombre

source: Unitary process
es: Proceso Unitario

source: Symbol
es: Símbolo

source: Categorys
es: Categorías

source: Normalized category
es: Categoría normalizada

source: Maximal sediment
es: Máximo sedimentos

source: Minimal nitrogen
es: Mínimo nitrógeno

source: Maximal phosphorus
es: Fósforo máximo

source: Currency
es: Moneda

source: Energy
es: Energía

source: Labour
es: Trabajo

source: Materials equipment
es: Equipamientos de materiales

source: Function
es: Función

source: Function name
es: Nombre de la función de costo

source: Years number
es: Número de años

source: Description
es: Descripción

source: External
es: Entradas externas

source: Factor
es: Factor multiplicador del costo total

source: Year
es: Año

source: Clone water intake
es: Clonar captación

source: Intake creation city
es: Ciudad de creación

source: Define
es: Localización

source: Configure parameters
es: Infraestructura

source: Water extraction
es: Demanda

source: Sub area
es: Área de SbN

source: Define water intake
es: Definir captación

source: Please complete the fields to define your Water Intake
es: Por favor, complete los campos para definir su captación

source: Cloned
es: Clon

source: Water source name
es: Nombre de la fuente hídrica

source: Select the elements that make up your capture system
es: Selecciona los elementos que componen su sistema de captación

source: %% Transported water
es: %% de agua transportada

source: %% Sediments retained
es: %% de sedimentos retenidos

source: %% Nitrogen retained
es: %% de nitrógeno retenido

source: %% Phosphorus retained
es: %% de fósforo retenido

source: Cost functions
es: Funciones de costo

source: Options
es: Opciones

source: Please enter the annual water extraction
es: Ingrese la extracción de agua anual

source: Manual edit
es: Edición manual

source: Data analysis
es: Análisis de datos

source: Please select the method you wish to use
es: Por favor seleccione el método que desea usar para diligenciar la tabla asociadad con la extracción anual de agua de la fuente

source: Interpolation method
es: Método de interpolación

source: Linear interpolation
es: Interpolación lineal

source: Potential interpolation
es: Interpolación potencial

source: Exponential interpolation
es: Interpolación exponencial

source: Logistics interpolation
es: Interpolación logística

source: Manual interpolation
es: Interpolación manual

source: Number of years for time series
es: Número de años para la serie de tiempo

source: Extraction
es: Extracción

source: Initial year
es: Año inicial (l/s)

source: Final year
es: Año Final (l/s)

source: Results
es: Resultados

source: You can edit the table manually
es: Ingrese el número de años de la extracción de agua y diligencie la tabla de demanda

source: Number of years
es: Número de años para la serie de tiempo

source: External inputs
es: Entradas externas

source: External inputs to define
es: Entradas externas por definir

source: Asignation
es: Definición

source: Type element for asignation
es: Seleccione la entrada externa para la definición

source: Intake area delimitation
es: Área de implementación para SbN

source: You can change the area
es: Alternativamente, puede cargar un archivo zip con datos espaciales SHP (en coordenadas EPSG 3857 o EPSG 4326) que delimite el polígono donde es posible la implementación de SbN.

source: To move area vertices
es: Elija entre 'Delimitación manual' o cargar un archivo geográfico

source: To load shapefile
es: Una vez definida el área de implementación, debe validar el proceso haciendo clic en el botón de abajo

source: Help
es: Ayuda

source: Save
es: Guardar

source: Currency for definition of costs
es: Moneda para la definición de costos

source: Multiplying factor for overrall cost
es: Factor multiplicador global

source: Geom files help
es: Ayuda archivos geográficos

source: Only zip and GeoJSON
es: Solo ZIP y GeoJSON

source: Only EPSG
es: Solo EPSG

source: Max upload size
es: Tamaño máximo del archivo

source: Close
es: Cerrar

source: Water Intakes
es: Captaciones

source: Waterproof NBS CA
es: Waterproof SbN

source: Delete intake
es: Borrar captación

source: Previous
es: Anterior

source: Interpolation wizard
es: Herramienta de interpolación

source: Generate
es: Generar

source: Extraction Value (l/s)
es: Valor de la extracción (l/s)

source: Exit
es: Salir

source: Edit water intake
es: Editar captación

source: How to use the graph
es: Cómo usar el gráfico

source: Validate graph
es: Validar gráfico

source: Add Cost
es: Añadir nuevo costo

source: Manually area delimit
es: Delimitación manual

source: Validate delimit area
es: Validar área delimitada

source: Validate
es: Validar

source: Add cost
es: Añadir nuevo costo

source: Create water intake
es: Crear captación

source: Infrastructure
es: Infrastructura

source: Demand
es: Demanda de agua

source: External input
es: Entrada externa

source: NbS area
es: Área SbN

source: Enter the data with which you will identify your water intake. Note that in addition to the name, a description and the name of the water source, you must indicate its spatial location.
es: Ingrese los datos con los que identificará su captación. Observe que además del nombre, una descripción y el nombre de la fuente hídrica, debe indicar su ubicación espacial.

source: Water intake location
es: Localización de la captación

source: Water intake infrastructure setup
es: Configuración de la infraestructura del sistema de captación

source: In this section you can build your water intake infrastructure and define operating cost functions. Note that in the drawing panel shows the river from which the water comes and that a series of icons representing the elements that can be part of your catchment system are provided.
es: En esta sección usted puede construir la infraestructura de su captación y definir las funciones de costos de operación. Observe que en el panel de dibujo se encuentra representado el río del que proviene el agua y que se ofrece una serie de iconos que representan los elementos que pueden hacer parte de su sistema de captación. Haga clic sobre el elemento que quiere incorporar en su esquemay luego clic en el tablero gráfico para incluir el elemento deseado. Posteriormente establezca las conexiones entre los elementos para definir su topología.

source: Select the elements that make up your capture system and click on the drawing area to add them; when finished, click validate graph.
es: Seleccione los elementos que conforman su sistema de captación y de clic en el área de dibujo para agregarlos; al terminar, de clic en el botón para validar el gráfico.

source: Load default diagram
es: Cargar diagrama predeterminado

source: The infrastructure elements of the water intake system have associated operating and maintenance costs. You can modify them, discard them or add new costs.
es: Los elementos de infraestructura del sistema de captación tienen asociados costos de operación y mantenimiento. Usted puede modificarlos, descartarlos o agregar nuevos costos.

source: Water demand
es: Demanda de agua

source: Please indicate the demand (extraction) from your catchment. You can use the interpolation tool of the system or enter it manually.
es: Por favor seleccione el método que desea usar para llenar la tabla asociada con la extracción anual de agua de la fuente y de clic en el botón 'Generar' para obtener la serie de datos.

source: Number of years for time series (10-100) Year
es: Numero de años para la serie de tiempo (10-100) años

source: Clic the following button to calculate the water extraction in each year
es: De clic en el siguiente botón para poder ingresar manualmente la demanda por cada año

source: Number of years (10-100) Year
es: Número de años (10-100) años

source: NbS implementation area
es: Área de implementación de la SbN

source: You can delimit the area within the basin in which the implementation of Nature Based Solutions (NBS) will be considered. By default, the system will consider that the NBS can be implemented in the entire basin area. However, by clicking on the 'Delimit NBS implementation area' button the system will highlight the vertices of the basin so that you can define the area in which WaterProof will consider that NBS can be implemented.
es: Usted puede delimitar el área dentro de la cuenca en la cual se considerará la implementación de las Soluciones Basadas en Naturaleza (SbN). Por defecto, el sistema considerará que las SbN pueden implementarse en toda el área de la cuenca. Sin embargo, dando clic en el botón “Delimitar área de implementación de SbN” el sistema resaltará los vertices de la cuenca para que pueda delimitar el área en la cual WaterProof considerará que es posible implementar las SbN.

source: WaterProof also allows you to upload a spatial file in shp format that contains the polygon where NBS implementations are possible. When finished, click on 'Validate area'
es: WaterProof también le permite cargar un archivo espacial en formato shp que contenga el polígono donde es posible realizar implementaciones de SbN. Cuando termine de clic en Validar area

source: or
es: ó

source: Select a file
es: Seleccione un archivo

source: Cost function name
es: Nombre de la función de costo

source: Cost function description
es: Descripción de la función de costo

source: Syntax keyboard
es: Operadores disponibles

source: Basic
es: Básicos

source: Advanced
es: Avanzados

source: This is the first step in creating a water intake. In addition to indicating its name, description and supplier source, a geographic viewer is provided to help you identify the most precise location of your catchment basin (you can move the icon
es: Este es el primer paso en la creación de una captación. Además de indicar su nombre, descripción y fuente abastecedora, se ofrece un visor geográfico que por medio del icono

source: on the map to define the water intake location or you can directly enter latitude and longitude coordinates).
es: en el mapa para definir la ubicación de la captación o puede ingresar directamente las coordenadas latitud y longitud).

source: With this information the system will calculate the polygon of the basin to be used by the InVest and ROIS models in the portfolio definition and ROI calculation:
es: Con esta información el sistema calculará el polígono de la cuenca para ser empleada por los modelos InVest y RIOS en la definición de portafolios y cálculo de Retorno de inversión:

source: To continue click the Next button
es: Para continuar, clic en el botón Siguiente

source: Element of the water intake system
es: Elemento del sistema de captación

source: Connections
es: Conexiones

source: Construction of the scheme
es: Construcción del esquema

source: Represents a big reservoir, or structure that contains a large water reservoir, where river waters are stored.
es: Representa un embalse, o estructura que contiene un gran depósito de agua, donde se almacenan aguas de ríos.

source: Represents pumping mechanisms to pump water to deliver it to another element of the water intake system.
es: Representa mecanismos de bombeo para absorber agua para entregarla a otro elemento del sistema de captación.

source: Represents a reservoir, in which water is deposited.
es: Representa un reservorio, en el cual se deposita agua.

source: Represents a bottom intake in which the water collection is located horizontally and below the stream flow.
es: Representa una bocatoma de fondo en la cual la recolección del agua se localiza de manera horizontal y por debajo del flujo de la corriente.

source: Represents a lateral intake in which the water collection is located on one side of the stream.
es: Representa una bocatoma lateral en la cual la recolección del agua se localiza a un lado de la corriente.

source: Represents a floating intake that is installed on top of a floating surface (slab), anchored to the bottom of the water body, and that allows to capture water.
es: Representa una bocatoma flotante que se instala encima de una superficie flotante (planchón), anclados al fondo del cuerpo de agua, y que permite captar agua.

source: Represents a sand trap that, by reducing the speed of the water, makes large particles fall under their own weight to the bottom of the sand trap to be removed.
es: Representa un desarenador que por medio de la disminución de la velocidad del agua, logra que las partículas de tamaños grandes caigan por su propio peso al fondo del desarenador para ser removidas.

source: Represents a breaking chamber in charge of reducing the pressure of the pipeline at a point along its path.
es: Representa una cámara de quiebre encargada de disminuir la presión de la tubería en un punto de su trayecto.

source: Represents the case study infrastructure where water treatment or other processes with costs to be included in the analysis are carried out.
es: Representa la Infraestructura de caso de estudio en donde se realiza el tratamiento del agua o se realizan otros proceso con costos a integrar en su análisis.

source: Represents external inputs to the system in charge of making water contributions through hydraulic works of an emitting river basin to meet water requirements.
es: Representa entradas externas al sistema encargada de hacer aportes de agua a través de obras hidráulicas de una cuenca de río emisora para atender los requerimientos de agua.

source: Note that you must make the connections by clicking between the source element and the destination element. Right-click to indicate the type of connection:
es: Tenga en cuenta que debe hacer las conexiones dando clic entre el elemento origen y el elemento destino. De clic derecho para indicar el tipo de conexión:

source: Channel:
es: Canal:

source: To represent structures that collect the water and convey it to another element of the system.
es: Para representar estructuras que recolectan el agua captada y conducir la a otro elemento del sistema de captación.

source: Piping:
es: Bombeo:

source: Either rigid or flexible hoses, that are in the intake system operating either by pumping and / or re-pumping, or by gravity.
es: De tipo rígidas o mangueras flexibles, que se encuentren en el sistema de captación funcionando ya sea por medio de bombeo y/o rebombeo, ó a gravedad.

source: Connection:
es: Conexión:

source: Where there is no pipe or channel type element that connects them, but it is required to symbolize their topological connection relationship.
es: Donde no existe un elemento tipo tubería o canal que los conecte, pero que se requiere simbolizar su relación de conexión topológica.

source: Click on the element you want to incorporate. Then click on the graphic board to include it in the scheme. Establish connections by clicking your mouse between elements:
es: De clic sobre el elemento que desee incorporar. Luego de clic en el tablero gráfico para incluirlo en el esquema. Establezca las conexiones arrastrando su mouse entre elementos:

source: Once you have defined the connection, you can right click on the arrow to determine if it is a channel, a pipe, a connection or an extraction connection:
es: Una vez que haya definido la conexión podrá dar clic derecho sobre la flecha para determinar si es un canal, una tubería, una conexión o una conexión extracción:

source: For each item, confirm or edit the values ​​of percentage of transported water, percentage of sediment retention, percentage of nitrogen retention, and percentage of phosphorus retention. These values ​​will influence the model calculations:
es: Por cada elemento confirme o edite los valores de porcentaje de agua transportada, porcentaje de retención de sedimentos, porcentaje de retención de nitrógeno y porcentaje de retención de fósforo. Estos valores influirán en los cálculos de los modelos:

source: When your system is complete, click on the 'Validate chart' button.
es: Cuando su sistema esté completo de clic en el botón “Validar gráfico”.

source: For each item confirm or edit the operation and maintenance cost function. You can also create new cost functions.
es: Por cada elemento confirme o edite la función de costos de operación y mantenimiento. También puede crear nuevas funciones de costo.

source: Definition of demand (extraction) of water in the water intake
es: Definición de la demanda (extracción) de agua en la captación

source: The system offers you several alternatives to define the demand (extraction) of water from your catchment:
es: El sistema le ofrece varias alternativas para definir la demanda(extracción) de aguade su captación:

source: Logarithmic interpolation
es: Interpolación logarítmica

source: Manually
es: Manual

source: If you select the interpolation method, you must enter the number of years for which you want to estimate demand and the expected minimum and maximum demand flow (extraction) values ​​(unit in l / s):
es: Si selecciona el método por interpolación deberá ingresar el número de años para los cuales desea estimar la demanda y los valores mínimos y máximos de caudal de demanda (extracción) esperados(unidad en l/s):

source: If you know your water demand (withdrawal) data from year to year, you can enter it manually. For this, just enter the number of years for which you have information and WaterProof will generate a table in which you can enter the data (units in l / s):
es: Si conoce los datos de demanda(extracción) de agua año a año, puede ingresarlos manualmente. Para esto, solo ingrese la cantidad de años para los que tiene información y WaterProof generará una tabla en la cual usted podrá ingresar los datos (unidades en l/s):

source: The system offers you a selection list with each of the external inputs that you included in the drawing panel of the capture system. You must indicate for each external inlet the values ​​of volume of water (m3) that enters from them, as well as the annual contributions of sediment (Ton), nitrogen (Kg) and phosphorus (Kg).
es: El sistema le ofrece una lista de selección con cada una de las entradas externas que usted incluyó en el panel de dibujo del sistema de captación. Usted debe indicar por cada entrada externa los valores de volumen de agua(m3)que ingresa desde ellas, así como los aportes anuales de sedimentos (Ton), nitrógeno (Kg)y fósforo (Kg).

source: To delimit the area within the basin in which it is possible to implement your Nature-Based Solutions, click on the 'Delimit NBS implementation area' button. The system will show you the polygon highlighted in red with vertices that you can move. The system will validate that your polygon is not outside the watershed.
es: Para delimitar elárea dentro de la cuenca en la cual es posible implementar sus soluciones basadas en la naturaleza de clic en el botón “Delimitar área de implementación de SbN”, el sistema le mostrará el polígono resaltado en rojo con vértices que podrá mover. El sistema validará que su polígono no quede fuera de la cuenca.

source: When you have finished making your changes, click on the 'Validate area' button.
es: Al terminar de hacer sus cambios, de clic en el botón 'Validar área delimitada'.

source: The system also offers you the option to upload a spatial file for loading shapefile containing the polygon where the NBS implementation is possible. The system will verify that the polygon is within the basin area and that it complies with the EPSG 3857 (world standard of flat coordinates) or the EPSG 4326 (world standard in geographic coordinates).
es: El sistema también le ofrece la opción de cargar un archivo espacial Para la carga de archivos shapefiles que contenga el polígono donde es posible realizar la implementación de las SbN. El sistema verificará que el polígono se encuentre dentro del área dela cuenca y que cumpla con el estándar de coordenadas EPSG 3857 (standard mundial de coordenadas planas) o el EPSG 4326 (standard mundial en coordenadas geográficas)

source: Files are accepted only in compressed .zip format whose required structure must contain at least: 1 .shp file, 1 .dbf file, 1 .prj file and 1 .shx file
es: Se aceptan archivos únicamente en formato comprimido.zip cuya estructura requerida debe contener al menos: 1 archivo .shp, 1 archivo .dbf, 1 archivo .prj y 1 archivo .shx

source: Water Intake
es: Captación

source: Selected City
es: Ciudad seleccionada

source: Region
es: Región

source: Create new Water Intake
es: Crear nueva captación

source: You must be a registered user to create a new Intake*
es: Usted debe ser un usuario registrado para crear una nueva captación*

source: User
es: Usuario

source: Creation Date
es: Fecha de creación

source: City
es: Ciudad

source: Status
es: Estado

source: Completed
es: Completada

source: In Progress
es: En progreso

source: Creating a new water intake
es: Creando una nueva captación

source: Water intakes are civil works and electromechanical equipment used to obtain water from surface or underground sources (WaterProof version 1.0 is limited to surface sources). A basin is made up of information about its location, polygon of the supplying basin, infrastructure elements, its cost functions and demand data.
es: Las captaciones son obras civiles y equipos electromecánicos que se utilizan para obtener agua de fuentes superficiales o subterráneas (La versión 1.0 de Waterproof está limitada a fuentes superficiales). Una captación está conformada por información sobre su ubicación, polígono de la cuenca abastecedora, elementos de infraestructura, sus funciones de costo y datos de su demanda.

source: To create a new basin, WaterProof will help you with the steps you need to follow to complete your registration:
es: Para crear una nueva captación, Waterproof lo asistirá indicando los pasos que debe seguir para hacer su registro completo:

source: Permission denied
es: Permiso denegado

source: Error saving intake
es: Error Guardando captación

source: From this section you can view the water intakes created in the system associated with a city of interest. You can search for intakes of different cities from 'Search city'. The system will show you a list of cities with matches around the world. Select the appropriate option from the list.
es: Desde esta sección puede consultar las captaciones de agua creadas en el sistema asociadas a una ciudad de interés. Puede buscar captaciones de diferentes ciudades desde “Buscar ciudad”. El sistema le mostrará un listado de ciudades con las coincidencias a nivel mundial. Seleccione de la lista la opción que corresponda.

source: You can delineate a basin associated with a city, to do this, search for the city to which you will associate your basin and then click on the 'Create new water intake' button.
es: Puede delinear una cuenca asociada a una ciudad, para esto, busque la ciudad a la que asociará su cuenca y luego haga clic en el botón 'Crear captación'.

source: Configure
es: Configurar

source: parameters
es: parámetros

source: Configuration parameters
es: Configuración de parámetros

source: View
es: Ver

source: Water Intake Demand
es: Demanda de captación de agua

source: Draw Basin
es: Dibujar cuenca
