Repository: The-Nature-Conservancy-NASCA/WaterProof
Catalog: geonode/waterproof_intake/locale/*/LC_MESSAGES/djangojs.po
Languages: es

source: This connection doesn't have a defined type, please define a type
es: El tipo de conexión no ha sido definido, por favor, defínalo

source: The water intake element can only receive connection from the river element
es: El elemento de la captación sólo puede recibir conexión del río

source: The floating intake element can only receive connection from the river, reservoir and water reservoir
es: El elemento de bocatoma flotante solo puede recibir una conexión del río y reservorio de agua

source: The side intake element can only receive connection from the river, reservoir and water reservoir
es: El elemento de bocatoma lateral solo puede recibir una conexión del río y reservorio de agua

source: No element could connect to itself
es: Un elemento no puede conectarse a si mismo

source: No element can be connected to the River
es: El río no puede estar desconectado

source: No element can be connected to the External input
es: La entrada externa no puede estar desconectada

source: External Input only have 1 target
es: La entrada externa solo puede tener 1 conexión

source: Source Must Connect to Target
es: La fuente debe estar conectada al objetivo

source: River only have 1 target
es: El río solo puede tener un objetivo

source: From element CSINFRA can't connect to other element
es: Desde el elemento CSINFRA no pueden conectarse otros elementos

source: Target Must Connect From Source
es: El objetivo debe estar conectado a la fuente

source: Are you sure?
es: ¿Está seguro?

source: You won't be able to revert this!
es: ¡No podrá revertir esta acción!

source: Yes, delete it!
es: Si, eliminarlo!

source: Deleted!
es: Eliminado!

source: Your function has been deleted
es: Su función ha sido eliminada

source: Field empty
es: Campo vacío

source: Please fill every fields
es: Por favor, diligencie todos los campos

source: Selected element is connected with Extraction connection element. Can't be deleted!
es: El elemento seleccionado está conectado con un elemento de conexión extracción, no puede ser eliminado!

source: The River can't be Removed
es: El río no puede ser removido

source: The sum of % of transported water from the Outgoing connectors of %s cannot be greater than %s %
es: La sumatoria del % de agua transportada desde el elemento seleccionado no puede ser mayo a 100%

source: The sum of % of water transported from the connectors is %s %
es: La sumatoria de porcentaje de agua transportada desde los conectores es

source: The value must be between %s and %s
es: El valor debe estar entre %s y %s

source: The minimun value is %s please use the arrows
es: El valor mínimo es %s por favor, use las flechas

source: The maximum value is %s please use the arrows
es: El valor máximo es %s por favor, use las flechas

source: No exist %s %s in a diagram
es: No existe %s %s en el diagrama

source: Missing elements
es: Faltan elementos

source: Exist a connector whitout defined type
es: Existe un conector sin tipo definido

source: Element %s - %s has a % transported water invalid
es: Elemento %s . %s tiene un % de agua inválido

source: Percentage transported water invalid
es: Porcentaje de agua transportada inválido

source: Element %s - %s is disconnect
es: Elemento %s - %s está desconectado

source: Disconnected elements
es: Elementos desconectados

source: Graph validated
es: Gráfico validado

source: Validate graph
es: Validar gráfico

source: Please validate graph
es: Por favor, validar el gráfico

source: Data analysis empty
es: Datos de análisis vacío

source: Please Generate Data analysis
es: Por favor, genere los datos de análisis

source: Geometry error
es: Error de geometría

source: You must validate the basin geometry
es: Usted debe validar la geometría de la cuenca

source: Yes, change it!
es: Si, cambiarlo!

source: Cancel
es: Cancelar

source: Basin point delimitation
es: Delimitación del punto de la cuenca

source: The point coordinates will be ajusted
es: Las coordenadas del punto serán ajustadas a la cuenca más cercana

source: Yes, ajust!
es: Si, ajustar!

source: Nbs saving error
es: Error guardando la captación

source: Intake saving error
es: Error guardando la captación

source: The water intake is being saved
es: La captación está siendo guardada

source: The edited polygon is not valid
es: El polígono editado no es válido, por favor, intente nuevamente

source: The polygon geometries must be inside basin geometry
es: La geometría del polígono debe estar contenida en la geometría de la cuenca

source: Great!
es: Excelente!

source: Is a valid polygon inside basin's geometries
es: El polígono es valido y está dentro de la cuenca

source: GeoJSON file error
es: Eror en archivo GeoJSON

source: Character errors in GeoJSON file
es: Carácteres erróneos en el archivo GeoJSON, o el archivo puede estar corrupto

source: Shapefile error
es: Error en shapefile

source: There's been an error reading the shapefile
es: Ha ocurrido un error leyendo el shapefile

source: Extension file error
es: Error en extensión de archivo

source: Not supported file extension
es: Extensión no soportada, el archivo debe ser .geojson o un .zip shapefile

source: Delete intake
es: Eliminar captación

source: The intake has been deleted
es: La captación ha sido borrada

source: The intake has not been deleted, try again!
es: La captación no ha sido borrada, intente nuevamente!
