Repository: The-Nature-Conservancy-NASCA/WaterProof
Catalog: geonode/waterproof_study_cases_comparison/locale/*/LC_MESSAGES/django.po
Languages: es

source: Cases Study
es: Casos de estudio

source: Case studies comparison
es: Comparación de Casos de Estudio

source: In this section you can compare the main indicators
es: En esta sección usted puede comparar los principales indicadores de los casos de estudio seleccionados utilizando un gráfico de ejes paralelos. Usted también puede adicionar ejes al gráfico para la comparación.

source: Axis selection
es: Selección de eje

source: Select the axis to show
es: Seleccione de listado, el eje que desea agregar a la visualización del gráfico

source: Add axis
es: Agregar eje

source: Axis
es: Eje

source: Action
es: Acciones

source: Parallel axis graph
es: Gráfico de Ejes Paralelos

source: In this section you will find case studies with results available to be compared
es: En esta sección usted encontrará los casos de estudio con resultados disponibles para ser comparados. El sistema le ofrecerá un gráfico de ejes paralelos que facilita la visualización simultánea de los valores obtenidos en los principales indicadores.

source: Do click in button
es: De clic en

source: to add the case studies of your interest
es: para agregar los casos de estudio de su interés

source: Selected City
es: Ciudad seleccionada

source: Region
es: Región

source: Currency
es: Moneda

source: Show all cities
es: Mostrar todas las ciudades

source: Name
es: Nombre

source: User
es: Usuario

source: Date
es: Fecha

source: City
es: Ciudad

source: treatment_plants
es: Plantas de tratamiento

source: water_intakes
es: Captaciones

source: Actions
es: Opciones

source: Custom case
es: Caso personalizado

source: Add case for analysis
es: Añadir caso al análisis

source: Cases for analysis
es: Casos para comparación

source: Compare
es: Comparar

source: ROI (BENEFIT / COST) (TOTAL)
es: ROI (Beneficio/Costo) (Total)

source: ROI Benefit/Cost (Discounted)
es: ROI (Beneficio/Costo) (Descontado)

source: Change in Volume of Water Yield
es: Cambio en el rendimiento hídrico anual

source: Change in Base Flow
es: Cambio en el rendimiento de agua estacional

source: Change in Total Sediments
es: Cambio wn la relación de entrega de sedimentos

source: Change in Nitrogen Load
es: Cambio en la proporción de suministro de nutrientes - Nitrógeno

source: Change in Phosphorus Load
es: Cambio en la proporción de suministro de nutrientes - Fósforo

source: Change in Carbon Storage
es: Cambio en el almacenamiento y secuestro de carbono

source: Cost Implementation NPV
es: Costo de implementación - VPN

source: Cost Maintenance NPV
es: Costo de mantenimiento - VPN

source: Cost Oportunity NPV
es: Costo de oportunidad - VPN

source: Cost Transaction NPV
es: Costo de transacción - VPN

source: Cost Platform NPV
es: Costo de plataforma - VPN

source: Total NPV
es: Total VPN
