Repository: The-Nature-Conservancy-NASCA/WaterProof
Catalog: geonode/waterproof_reports/locale/*/LC_MESSAGES/django.po
Languages: es

source: Explore the reports resulting from the analysis of your case study
es: Explore los reportes resultantes del análisis de su caso de estudio

source: In this section WaterProof provides you to understand the possible changes in soil and water resources due to the implementation of Nature-Based Solutions, becoming powerful tools to make investment decisions
es: WaterProof le provee en esta sección reportes para entender los posibles cambios en el suelo y en los recursos hídricos por la implementación de Soluciones basadas en la Naturaleza, convirtiéndose en herramientas poderosas para tomar decisiones sobre inversión

source: Study Case
es: Caso de estudio

source: City:
es: Ciudad:

source: Country:
es: País:

source: Region:
es: Región:

source: Time frame (years):
es: Periodo de tiempo (años):

source: Number of water intakes that are part of the analysis:
es: Número de captaciones en el análisis:

source: Number of drinking water treatment plants in the system:
es: Número de PTAP en el análisis:

source: Currency:
es: Moneda:

source: Financial summary
es: Resumen financiero

source: Calculated ROI:
es: ROI calculado:

source: ROI on nature based solutions opportunity
es: Oportunidad de ROI en Soluciones basadas en Naturaleza

source: Summary of risks in the basins
es: Resumen de riesgos en la cuenca

source: Select the basin of your interest from the drop-down list to know a summary of its risks (The risk results have been estimated using the Acueduct - WRI database)
es: Seleccione la captación de su interés de la lista desplegable para conocer el resumen de sus riesgos (Los riesgos han sido estumados usando la base de datos WRI - Aqueduct)

source: Water Intake
es: Captación

source: Physical risk quantity qan_def
es: Cantidad de riesgo físico

source: Physical risk quantity measures risk related to too little or too much water by aggregating all selected indicators from the physical risk quantity category
es: La cantidad de riesgo físico mide el riesgo relacionado con muy poca o demasiada agua agregando todos los indicadores seleccionados de la categoría de cantidad de riesgo físico

source: Physical risk quantity qal_def
es: Calidad de riesgo físico

source: Physical risk quantity measures risk related to water that in unfit for use by aggregating all selected indicators from the physical risk quantity category
es: La cantidad de riesgo físico mide el riesgo relacionado con el agua que no es apta para su uso agregando todos los indicadores seleccionados de la categoría de cantidad de riesgo físico

source: Regulatory and reputational rrr_def
es: Regulatorio y reputacional

source: Risk regulatory and reputational risk measures risk related to uncertainty in regulatory chance, as well as conflich with re public regarding water issues
es: Riesgo regulatorio y reputacional mide el riesgo relacionado con la incertidumbre en la posibilidad regulatoria, así como el conflicto con la opinión pública en relación con los problemas del agua

source: Overall water risk score tot_def
es: Puntaje general de riesgo de agua

source: Overall water risk measures all water related risk, by aggregating all selected indicators from the physical risjk quantity, physical risk quality, and regulatory and reputational risk categories
es: El riesgo general del agua mide todos los riesgos relacionados con el agua, agregando todos los indicadores seleccionados de la cantidad de riesgo físico, la calidad del riesgo físico y las categorías de riesgo regulatorio y de reputación

source: Estimated change in ecosystem services (Business as Usual Scenario Vs Nature-based Solutions Scenario)
es: Cambio máximo estimado en servicios ecosistémicos (BaU vs SbN)

source: Anual water yield
es: Rendimiento hídrico anual

source: Seasonal water yield
es: Rendimiento de agua estacional

source: Sediment delivery ratio
es: Relación de entrega de sedimentos

source: Nutrient delivery ratio - nitrogen
es: Proporción de suministro de nutrientes - Nitrógeno

source: Nutrient delivery ratio - phosphorus
es: Proporción de suministro de nutrientes - Fósforo

source: Carbon storage and sequestration
es: Almacenamiento y secuestro de carbono

source: Intervention and budget summary
es: Resumen de intervención y presupuesto

source: Nature based solution
es: Solución basada en la naturaleza

source: Actual spend (USD)
es: Gasto real

source: Intervention área (Hectares)
es: Área convertida (Ha)

source: Explore detailed results of this case study
es: Explore los resultados detallados de este caso de estudio

source: Financial indicators
es: Indicadores financieros

source: Physical indicators
es: Indicadores físicos

source: Decision indicators
es: Indicadores de decisión

source: Geographic visualization
es: Visualización geográfica

source: Invest ind text 1
es: Este informe le permite obtener una vista integrada de los resultados que pueden ser causados ​​en cada cuenca por la implementación de las SbN seleccionadas.

source: Invest ind text 2
es: Este reporte busca que tomadores de decisiones puedan evaluar las compensaciones que puede lograrse e identificar las cuencas donde la inversión en capital natural puede mejorar el desarrollo humano y la conservación. Tenga en cuenta en su evaluación:

source: Invest ind text 3
es: Cambios en rendimiento hídrico anual: ¿los cambios en el paisaje afectan el rendimiento de agua promedio anual aguas? Tenga en cuenta que el modelo ayuda a establecer los cambios en los almacenamientos analizando las entradas al sistema menos las salidas de este.

source: Invest ind text 4
es: Cambios en el rendimiento de agua estacional: ¿los cambios en el paisaje afectan la escorrentía de la cuenca y la recarga? El valor presentado depende de la conectividad y los componentes de uso y coberturas del suelo, por lo que la recarga se ve influencia por variables como factores de vegetación y factores de conectividad.

source: Invest ind text 5
es: Cambios en la exportación de sedimentos: ¿Ve modificada la cantidad de sedimentos que se escurren de una cuenca? Cambios importantes tendrán como consecuencia procesos de erosión y afectaciones en la calidad del agua.

source: Invest ind text 6
es: Cambios en la proporción de suministro de nutrientes (Nitrógeno y Fósforo): ¿Observa cambios importantes en la carga de estos nutrientes? Con este análisis puede evaluar el servicio de retención de nutrientes por la vegetación natural. También le permite identificar posibles costos de tratamiento o mejorar la seguridad del agua mediante el acceso a agua potable

source: Invest ind text 7
es: Cambios en el almacenamiento y secuestro de carbono: ¿Observa cambios en el almacenamiento de carbono? el almacenamiento de carbono en una parcela de tierra(píxel) depende de cuatro reservas de carbono: biomasa aérea, biomasa subterránea, suelo y materia orgánica muerta.

source: Financial ind text 1
es: En este reporte se organizan los datos financieros de implementación de las SbNen dos grupos: beneficios y costos. La información se presenta para los años parametrizados en el tiempo de análisis ROI definido por el usuario.

source: Financial ind text 2
es: El sistema analizalos beneficios por tratamiento de turbiedad, dragado o mantenimiento en trampa de arena, limpieza de reservorio (eliminación de algas), tratamiento de color y eliminación de contaminantes orgánicos, indisponibilidad de los recursos de agua, mercado de carbono. Ello para que sea comparado por el usuario contra los costos de implementación, mantenimiento, de transacción y de plataforma.

source: VPN ind text 1
es: En esta sección usted puede analizar el Valor presente de neto VPN de los costos de implementación de las SbN seleccionadas. Recuerde que el VPN se refiere a los flujos de efectivo proyectados, descontados al presente. Es un método de modelado financiero utilizado para evaluar la rentabilidad de las inversiones y proyectos propuestospara determinar si conviene o no invertir en el proyecto, dada una tasa de descuento seleccionada por el usuario, que expresa el costo del capital a invertir en el proyecto.

source: VPN ind text 2
es: Para la tasa de descuento seleccionada, si VPN es positivo, el proyecto es rentable. Pero si el VPN es negativo, el proyecto no es rentable.

source: VPN ind text 3
es: Lo invitamos a comparar varios casos de estudio para evaluar cuál de ellos le proporciona mejor VPN y por tanto el mayor rendimiento.

source: Sensitivity ind text 1
es: En esta sección se presenta el análisis de sensibilidad de beneficios y costos descontados utilizando las tasa de descuento mínima y máxima definidas para el análisis. La línea continua representa el resultado con la tasa de descuento nominal.

source: Sensitivity ind text 2
es: Compare los beneficios y costos obtenidos en caso de presentarse cambios en el entorno que afecten la tasa de descuento.

source: Sensitivity ind text 3
es: Observe el posible comportamiento del ROI por materialización de cambios en el entorno.

source: Return ROI ind text 1
es: En este reporte se organizan los datos financieros de implementación de las SbN en dos grupos: beneficios y costos. La información se presenta para los años parametrizados en el tiempo de análisis ROI definido por el usuario. El sistema analizalos beneficios por tratamiento de turbiedad, dragado o mantenimiento en trampa de arena, limpieza de reservorio (eliminación de algas), tratamiento de color y eliminación de contaminantes orgánicos, indisponibilidad de los recursos de agua, mercado de carbono. Ello para que sea comparado por el usuario contra los costos de implementación, mantenimiento, de transacción y de plataforma.

source: Benefits and cost ind text 1
es: En este reporte se presenta de forma sintetizada las proporciones en inversión y beneficios que se lograrán por la implementación del portafolio de SbN:

source: Benefits and cost ind text 2
es: En esta gráfica puede identificar las magnitudes de los costos, con el fin de ayudar a identificar dónde se realizan mayores inversiones

source: Benefits and cost ind text 3
es: Identifique la proporción de los costos por cada una de las actividades de su interés

source: Benefits and cost ind text 4
es: Identifique los elementos que obtendrán mayores beneficios

source: Benefits and cost ind text 5
es: Esta es una vista desagregada de los beneficios por elementos

source: Portfolio efficiency ind text 1
es: En esta sección podrá observar la eficiencia del portafolio,expresadacomo variación física de los parámetros (en porcentaje) con relación al monto de la inversión.

source: Oportunity results ind text 1
es: Aquí encuentra los valores globales de inversión y de ahorros que se darán por la implementación de las SbN seleccionadas en su caso de estudio:

source: Aqueduct ind text 1
es: En esta sección aprovechamos los resultados de los análisis de Aqueductpara analizar los riesgos de calidad y cantidad del agua realizando una intersección con las áreas de su caso de estudio, de forma que usted identifique áreas que requieren mayor atención

source: Aqueduct ind text 2
es: Aqueduct es una plataforma que compila resultados en modelización hidrológica, datos de teledetección, y conjuntos de datos

source: Aqueduct ind text 3
es: El estrés hídrico de referencia mide la proporción de agua total extracciones a suministros renovables de agua superficial y subterránea disponibles. Los valores más altos indican más competencia entre usuarios.

source: Aqueduct ind text 4
es: El agotamiento del agua de referencia mide el consumo de agua total de loa suministros de agua renovables disponibles. Los valores más altos indican más grande impacto en el suministro de agua local y disminución disponibilidad de agua para los usuarios aguas abajo.

source: Aqueduct ind text 5
es: La variabilidad interanual mide la variabilidad promedio entre años del suministro de agua disponible, incluidos ambos suministros renovables de agua superficial y subterránea. Los valores más altos indican variaciones más amplias en la oferta disponible de un año a otro.

source: Aqueduct ind text 6
es: La variabilidad estacional mide la variabilidad promedio dentro de un año del suministro de agua disponible, incluidos los suministros renovables de agua superficial y subterránea. Los valores más altos indican variaciones más amplias de la oferta disponible dentro de un año.

source: Aqueduct ind text 7
es: El declive del nivel freático mide el declive promedio del nivel freático como el cambio promedio para el período de estudio (1990-2014). El resultado se expresa en centímetros por año (cm / año). Los valores más altos indican niveles más altos de agua subterránea insostenible.

source: Aqueduct ind text 8
es: El riesgo de inundación fluvial mide el porcentaje de población que se espera que se vea afectada por inundaciones fluviales en un año promedio, teniendo en cuenta las normas de protección contra inundaciones existentes.Los valores más altos indican que, en promedio, se espera que una mayor proporción de la población se vea afectada por las inundaciones fluviales.

source: Aqueduct ind text 9
es: El agua no mejorada / sin agua potable reflejael porcentaje de la población que recolecta agua potable de un pozo o manantial excavado sin protección, o directamente de un río, presa, lago, estanque, arroyo, canal o canal de riego (OMS y UNICEF 2017). Los valores más altos indican áreasdonde las personas tienen menos acceso a suministros de agua potable.

source: Aqueduct ind text 10
es: Las aguas residuales conectadas no tratadas miden el porcentaje de aguas residuales domésticas que están conectadas a través de un sistema de alcantarillado y no tratadas al menos hasta un nivel de tratamiento primario. La descarga de aguas residuales sin un tratamiento adecuado podría exponer los cuerpos de agua, el público en general y los ecosistemas a contaminantes como patógenos y nutrientes. Los valores más altos indican porcentajes más altosde aguas residuales de fuentes puntuales descargadas sin tratamiento.

source: Interventions results ind text 1
es: En esta sección puede obtener una vista de los costos de implementación de actividades por hectárea y cuantificarla distribución de los tipos de actividades. Seleccione la captación de agua de su interés para ver detalles:

source: En este reporte se presenta de forma sintetizada las proporciones en inversión y beneficios que se lograrán por la implementación de las SbN:
es: En este reporte se presenta de forma sintetizada las proporciones en inversión y beneficios que se lograrán por la implementación del portafolio de SbN:

source: Reports
es: Reportes

source: Incidence of benefits and cost
es: Incidencia de beneficios y costos

source: Portfolio Efficiency
es: Eficiencia del portafolio

source: Oportunity result
es: Resultados de oportunidad

source: Physical and risk indicator
es: Indicadores físicos y de riesgo

source: Result of interventions
es: Resultados de las intervenciones

source: Change in volume of water yield (%)
es: Cambio en el rendimiento hídrico anual (%)

source: Change in base flow (%)
es: Cambio en el flujo base (%)

source: Change in total sediments (%)
es: Cambio en los sedimentos totales (%)

source: Change in nitrogen load (%)
es: Cambio en la carga de sedimentos (%)

source: Change in phosphorus load (%)
es: Cambio en la carga de nitrógeno (%)

source: Change in carbon storage (%)
es: Cambio en el almacenamiento de carbono

source: ROI on Green Infrastructure Water treatment Opportunity
es: ROI en la oportunidad de tratamiento de agua con infraestructura verde

source: Adove 1
es: Sobre 1

source: Total estimated investment
es: Total beneficios descontados

source: Total treatment cost savings
es: Total costos descontados

source: Total area investment size (Ha)
es: Tamaño total del área de inversión (Ha)

source: Size recomended intervetion as a percent to total area
es: Tamaño de intervención recomendado como porcentaje del área total

source: Intervetion
es: Intervención

source: Watershed information
es: Información de la cuenca

source: Total size:
es: Tamaño total:

source: Green infraestructure activity
es: Actividades SbN

source: Cost per hectare (USD)
es: Costo por hectárea

source: Recommended intervetion (Hectares)
es: Intervención recomendada (Ha)

source: This report summarizes the proportions in investment and benefits that will be achieved by the implementation of the SbN:
es: En este reporte se presenta de forma sintetizada las proporciones en inversión y beneficios que se lograrán por la implementación del portafolio de SbN:

source: Return of investment (ROI)
es: Retorno de la inversión (ROI)

source: Net Present Value (NPV)
es: Valor presente neto (VPN)

source: Sensitivity Analysis
es: Análisis de sensibilidad

source: Benefits
es: Beneficios

source: Cost
es: Costo

source: currency:
es: Moneda:

source: NBS Vieber
es: Proyección temporal

source: Business as usual
es: Escenario de desarrollo tradicional

source: Volume of water yield (change in time)
es: Rendimiento anual de agua (m3)

source: Anual volume base flow (change in time)
es: Volumen anual de flujo base (m3)

source: Total sediments (change in time)
es: Carga total anual de sedimentos (Ton)

source: Nitrogen load (change in time)
es: Carga anual de nitrógeno (kg)

source: Phosphorus load (change in time)
es: Carga anual de fósforo (kg)

source: Carbon storage (change in time)
es: Carbono (Ton)

source: NBS Scenario
es: Escenario SbN

source: NBS Scenario - AWY (m3)
es: Escenario SbN (m3)

source: Year
es: Año

source: Nitrogen
es: Nitrógeno

source: NBS Scenario - WP (kg)
es: Escenario SbN - WP (kg)

source: NBS Scenario - BF (m3)
es: Escenario SbN - BF (m3)

source: NBS Scenario - WC (Ton)
es: Escenario SbN - WC (Ton)

source: Business as usual - AWY (m3)
es: Escenario BaU - AWY (m3)

source: Business as usual - Wsed (Ton)
es: Escenario BaU - Wsed (Ton)

source: Business as usual - WN (kg)
es: Escenario BaU - WN (kg)

source: Business as usual - WP (kg)
es: Escenario BaU - WP (kg)

source: Business as usual - BF (m3)
es: Escenario BaU - BF (m3)

source: Business as usual - WC (Ton)
es: Escenario BaU - WC (Ton)

source: Physical Indicators
es: Indicadores físicos

source: Physical idicators (INVEST)
es: Indicadores físicos (InVEST)

source: CPhysical and risk indicators
es: Indicadores físicos y de riesgo

source: Interventtions results
es: Resultados de las intervenciones

source: Water intake
es: Captación

source: Select an Intake
es: Seleccione una captación

source: Indicator
es: Indicador

source: Change in base flow(%)
es: Cambio en el flujo base (%)

source: Change in phosphorus Load (%)
es: Cambio en la carga de fósforo (%)

source: Change in carbon storage
es: Cambio en el almacenamiento de carbono (%)

source: Date
es: Fecha

source: Name
es: Nombre

source: If you want to download the results of this analysis from the following icons
es: Descargue los resultados del análisis

source: Land cover comparision
es: Comparación de cobertura del suelo

source: Physical changes
es: Cambios físicos

source: NbS portfolio
es: Portafolio SbN

source: Aqueduct text 1
es: En esta sección aprovechamos los resultadosde los análisis de

source: Aqueduct text 2
es: para analizar los riesgos de calidad y cantidad del agua realizando una intersección con las áreas de su caso de estudio, de forma que usted identifique áreas que requieren mayor atención.

source: Aqueduct text 3
es: Aqueduct es una plataforma que compila resultados en modelización hidrológica, datos de teledetección, y conjuntos de datos

source: Aqueduct numeral 1
es: El estrés hídrico de referencia mide la proporción de agua total extracciones a suministros renovables de agua superficial y subterránea disponibles. Los valores más altos indican más competencia entre usuarios.

source: Aqueduct numeral 2
es: El agotamiento del agua de referencia mide el consumo de agua total de loa suministros de agua renovables disponibles. Los valores más altos indican más grande impacto en el suministro de agua local y disminución disponibilidad de agua para los usuarios aguas abajo.

source: Aqueduct numeral 3
es: La variabilidad interanual mide la variabilidad promedio entre años del suministro de agua disponible, incluidos ambos suministros renovables de agua superficial y subterránea. Los valores más altos indican variaciones más amplias en la oferta disponible de un año a otro.

source: Aqueduct numeral 4
es: La variabilidad estacional mide la variabilidad promedio dentro de un año del suministro de agua disponible, incluidos los suministros renovables de agua superficial y subterránea. Los valores más altos indican variaciones más amplias de la oferta disponible dentro de un año.

source: Aqueduct numeral 5
es: El declive del nivel freático mide el declive promedio del nivel freático como el cambio promedio para el período de estudio (1990-2014). El resultado se expresa en centímetros por año (cm / año). Los valores más altos indican niveles más altos de agua subterránea insostenible.

source: Aqueduct numeral 6
es: El riesgo de inundación fluvial mide el porcentaje de población que se espera que se vea afectada por inundaciones fluviales en un año promedio, teniendo en cuenta las normas de protección contra inundaciones existentes.Los valores más altos indican que, en promedio, se espera que una mayor proporción de la población se vea afectada por las inundaciones fluviales.

source: Aqueduct numeral 7
es: El agua no mejorada / sin agua potable refleja el porcentaje de la población que recolecta agua potable de un pozo o manantial excavado sin protección, o directamente de un río, presa, lago, estanque, arroyo, canal o canal de riego (OMS y UNICEF 2017). Los valores más altos indican áreas donde las personas tienen menos acceso a suministros de agua potable.

source: Aqueduct numeral 8
es: Las aguas residuales conectadas no tratadas miden el porcentaje de aguas residuales domésticas que están conectadas a través de un sistema de alcantarillado y no tratadas al menos hasta un nivel de tratamiento primario. La descarga de aguas residuales sin un tratamiento adecuado podría exponer los cuerpos de agua, el público en general y los ecosistemas a contaminantes como patógenos y nutrientes. Los valores más altos indican porcentajes más altosde aguas residuales de fuentes puntuales descargadas sin tratamiento.

source: Interventions text 1
es: En esta sección puede obtener una vista de los costos de implementaciónde actividades por hectárea y cuantificar la distribución de los tipos de actividades. Seleccione la captación de agua de su interés para ver detalles:

source: Temporal changes text 1
es: In this section you can...

source: Temporal changes text 2
es: In this section you can...

source: This report summarizes the Maps Reports... Lorep Ipsum ...
es: This report allow you to observe the results of the analysis specialized in a map

source: Map Reports
es: Geographic visualization

source: LULC_text_1
es: Compare el cambio en la cobertura de uso del suelo sobre la cuenca de análisis al implementar las SbN.

source: LULC_text_2
es: Arrastre el cursor sobre el mapa en el área de su interés para analizar el escenario actual, el futuro degradado y el futuro intervenido de su caso de estudio.

source: InVEST text 1
es: El siguiente mapa representa el comportamiento de los servicios ecosistémicos para la cuenca seleccionada al implementar el portafolio de soluciones basadas en naturaleza.

source: InVEST text 2
es: Interactúe con el listado de capas para visualizar el resultado de su interés.

source: RIOS text 1
es: En este mapa se visualiza la ubicación espacial del portafolio de implementación sugerida por el modelo RIOS, cada color de pixel representa cada una de las SbN configuradas para el análisis.

source: discount rate
es: tasa de descuento
