Repository: The-Nature-Conservancy-NASCA/WaterProof
Catalog: geonode/waterproof_reports/locale/*/LC_MESSAGES/djangojs.po
Languages: es

source: Total Benefits
es: Beneficio total

source: Return of investment
es: Retorno de la inversión

source: Total Cost
es: Costo total

source: Total Discounted Benefits
es: Beneficios totales descontados

source: Costs per Activity
es: Costo por actividad

source: Portfolio Efficiency
es: Eficiencia del portafolio

source: Indicator
es: Indicador

source: Change in carbon storage (%)
es: Cambio en el almacenamiento de carbono (%)

source: Change in phosphorus load (%)
es: Cambio en la carga de fósforo (%)

source: Change in nitrogen load (%)
es: Cambio en la carga de nitrógeno (%)

source: Change in total sediments (%)
es: Cambio en los sedimentos totales (%)

source: Change in base flow (%)
es: Cambio en el flujo base (%)

source: Change in volume of water yield (%)
es: Cambio en el rendimiento hídrico anual (%)

source: Carbon storage
es: Almacenamiento de carbono

source: Phosphorus load
es: Carga de fósforo

source: Nitrogen load
es: Carga de nitrógeno

source: Total sediments
es: Sedimentos totales

source: Base flow
es: Flujo base

source: Volumen of water yield
es: Rendimiento hídrico anual

source: Cost and benefits
es: Costos y beneficios

source: Total benefits
es: Beneficios totales

source: Total discounted benefits
es: Beneficios totales descontados

source: Cost and Benefits
es: Costos y beneficios

source: Total discounted cost
es: Costos totales descontados

source: Cost
es: Costo

source: Benefits
es: Beneficio

source: Net present value summary
es: Resumen valor presente neto
