Repository: The-Nature-Conservancy-NASCA/WaterProof
Catalog: geonode/waterproof_reports/locale/*/LC_MESSAGES/django.po
Languages: es

source: LULC_text_3
es: Usos y Coberturas de la Tierra - Escenario Soluciones Basadas en Naturaleza.

source: LULC_text_4
es: Usos y Coberturas de la Tierra - Escenario Futuro Tradicional.

source: LULC_text_5
es: Usos y Coberturas de la Tierra - Escenario Actual.

source: This report summarizes the Phisical Indicators
es: Este conjunto de reportes sintetiza el cambio de los parámetros físicos que experimentan las cuencas de estudio al implementar una Solución basada en Naturaleza como parte del análisis.

source: text-step4-ph
es: Esta sección presenta el comportamiento de los servicios ecosistémicos para el periodo de análisis. Usted podrá visualizar cómo se comportan estas variables en los escenarios de desarrollo tradicional - BaU versus el escenario de implementación de soluciones basadas en la naturaleza - SbN a través del tiempo.

source: text-step4-ph-2
es: Seleccione la cuenca para la cuál desea ver el gráfico comparativo de los diferentes servicios.

source: discount rate:
es: Tasa de descuento (%):
