Repository: The-Nature-Conservancy-NASCA/WaterProof
Catalog: geonode/waterproof_study_cases/locale/*/LC_MESSAGES/django.po
Languages: es

source: To create a new basin, WaterProof will help you with the steps you need to follow to complete your registration
es: Para crear una nueva captación, WaterProof lo asistirá indicando los pasos que debe seguir para hacer su registro completo

source: Study cases help 4 text 1
es: Esta es una sección para usuarios avanzados en donde podrá verificar los valores biofísicos que se usarán en los modelos InVEST. WaterProof utiliza el paquete de modelación InVEST con los modelos Annual Water Yield, Seasonal Water Yield, Sediment Delivery Ratio, Nutrient Delivery Ratio y Carbon Storage and Sequestration. Si el usuario tiene un mayor conocimiento sobre las características biofísicas para los modelos, puede modificar la tabla.

source: Study cases help 4 text 1.1
es: Una breve descripción de los valores de la tabla biofísica puede consultarse a continuación:

source: Study cases help 4 text 2
es: Identificador único para cada clase de uso de la tierra (por ejemplo, 1 para bosque, 3 para pastizales, etc.). Cada valor en el archivo LULC debe tener un valor Lucode correspondiente en la tabla biofísica.

source: Study cases help 4 text 3
es: Profundidad máxima de la raíz para clases de uso de suelo con vegetación, dada en milímetros.

source: Study cases help 4 text 4
es: Factor de cobertura de para cada clase de uso de la tierra de acuerdo con la USLE. Este parámetro varía entre cero y uno.

source: Study cases help 4 text 5
es: Factor de práctica de soporte para cada clase de uso de la tierra de acuerdo con USLE. Este parámetro varía entre cero y uno.

source: Study cases help 4 text 6
es: Carga de nitrógeno para cada clase de uso de la tierra, expresada como unidades de kilogramos por hectárea por año.

source: Study cases help 4 text 7
es: Eficiencia de retención máxima de nitrógeno para cada clase de uso de la tierra. Este parámetro varía entre cero y uno.

source: Study cases help 4 text 8
es: Carga de fosforo para cada clase de uso de la tierra, expresada como unidades de kilogramos por hectárea por año.

source: Study cases help 4 text 9
es: Eficiencia de retención máxima de fosforo para cada clase de uso de la tierra. Este parámetro varía entre cero y uno.

source: Study cases help 4 text 10
es: Distancia después de la cual se supone que un parche de un tipo particular de clase de uso de la tierra retiene nitrógeno en su capacidad máxima, expresada en metros.

source: Study cases help 4 text 11
es: Distancia después de la cual se supone que un parche de un tipo particular de clase de uso de la tierra retiene fósforo en su capacidad máxima, expresada en metros.

source: Study cases help 4 text 12
es: Proporción de nitrógeno disueltos sobre la cantidad total de nitrógeno. Este parámetro varía entre cero y uno.

source: Study cases help 4 text 13
es: Valores de número de curva entera (CN) para tipo de suelo hidrológico A. Este parámetro no admite valores de cero.

source: Study cases help 4 text 14
es: Valores de número de curva entera (CN) para tipo de suelo hidrológico B. Este parámetro no admite valores de cero.

source: Study cases help 4 text 15
es: Valores de número de curva entera (CN) para tipo de suelo hidrológico C. Este parámetro no admite valores de cero.

source: Study cases help 4 text 16
es: Valores de número de curva entera (CN) para tipo de suelo hidrológico D. Este parámetro no admite valores de cero.

source: Study cases help 4 text 17
es: Coeficiente de evapotranspiración de la planta del mes de enero para cada clase de uso de la tierra.

source: Study cases help 4 text 18
es: Coeficiente de evapotranspiración de la planta del mes de febrero para cada clase de uso de la tierra.

source: Study cases help 4 text 19
es: Coeficiente de evapotranspiración de la planta del mes de marzo para cada clase de uso de la tierra.

source: Study cases help 4 text 20
es: Coeficiente de evapotranspiración de la planta del mes de abril para cada clase de uso de la tierra.

source: Study cases help 4 text 21
es: Coeficiente de evapotranspiración de la planta del mes de mayo para cada clase de uso de la tierra.

source: Study cases help 4 text 22
es: Coeficiente de evapotranspiración de la planta del mes de junio para cada clase de uso de la tierra.

source: Study cases help 4 text 23
es: Coeficiente de evapotranspiración de la planta del mes de julio para cada clase de uso de la tierra.

source: Study cases help 4 text 23 2
es: Coeficiente de evapotranspiración de la planta del mes de agosto para cada clase de uso de la tierra.

source: Study cases help 4 text 24
es: Coeficiente de evapotranspiración de la planta del mes de septiembre para cada clase de uso de la tierra.

source: Study cases help 4 text 25
es: Coeficiente de evapotranspiración de la planta del mes de octubre para cada clase de uso de la tierra.

source: Study cases help 4 text 26
es: Coeficiente de evapotranspiración de la planta del mes de noviembre para cada clase de uso de la tierra.

source: Study cases help 4 text 27
es: Coeficiente de evapotranspiración de la planta del mes de diciembre para cada clase de uso de la tierra.

source: Study cases help 4 text 28
es: Densidad de carbono en la biomasa aérea [megagramos / hectárea]

source: Study cases help 4 text 29
es: Densidad de carbono en biomasa subterránea [megagramos / hectárea]

source: Study cases help 4 text 30
es: Densidad de carbono en el suelo [megagramos / hectárea]

source: Study cases help 4 text 31
es: Densidad de carbono en la materia muerta [megagramos / hectárea]

source: Study cases help 4 text 32
es: Habilidad de cada clase de uso de la tierra para servir como una fuente de erosión. Este parámetro varía entre cero y uno.

source: Study cases help 4 text 33
es: Eficiencia de retención de sedimento de cada clase de uso de la tierra. Este parámetro varía entre cero y uno.

source: Study cases help 4 text 34
es: Rugosidad de la superficie de cada clase de uso de la tierra. Este parámetro es homologable al parámetro normalizado n de Manning para caudal superficial

source: Study cases help 4 text 35
es: Fracción de la superficie cubierta por vegetación de cada clase de uso de la tierra. Este parámetro varía entre cero (sin cobertura) y uno (cobertura del 100%).

source: Study cases help 4 text 36
es: Eficiencia de retención de fosforo de cada clase de uso de la tierra. Este parámetro varía entre cero y uno.

source: Study cases help 4 text 37
es: Habilidad de cada clase de uso de la tierra para servir como una fuente de fosforo. Este parámetro varía entre cero y uno.

source: Study cases help 4 text 38
es: Eficiencia de retención de nitrógeno de cada clase de uso de la tierra. Este parámetro varía entre cero y uno

source: Study cases help 4 text 39
es: Habilidad de cada clase de uso de la tierra para servir como una fuente de nitrógeno. Este parámetro varía entre cero y uno

source: Study cases help 4 text 40
es: Este parámetro especifica si clase de uso de la tierra es nativa (no convertida) o no. Un valor de 0 indica una clase convertida y 1 una clase no convertida.

source: Study cases help 4 text 41
es: Este parámetro indica que ecuación de ETR que se debe usar. Toma valores de 0 ó 1 que. Los valores deben ser 1para suelo con vegetación, excepto humedales, y 0 para todos los demás usos de la tierra, incluidos los humedales, urbano, cuerpos de agua, etc.

source: Study case definition
es: Definición de caso de estudio

source: Type of infrastructure analyzed in the case study
es: Tipo de infraestructura analizada en el caso de estudio

source: My cases tip
es: En esta sección usted puede consultar todos los casos de estudio que ha creado en WaterProof. Las opciones le permiten ver el caso de estudio, editarlo, clonarlo, eliminarlo, ver resultados y compartirlo al público.

source: My cases note
es: Note que el listado de casos de estudio que aparece a continuación no está filtrado por ciudad (el sistema muestra la totalidad de casos que usted ha creado sin importar su localización) y el único filtro aplicado es el de su usuario como creador de los casos de estudio parafacilitar su administración de acuerdo con sus preferencias.

source: My Cases of Study
es: Mis Casos de Estudio
