Repository: The-Nature-Conservancy-NASCA/WaterProof
Catalog: geonode/waterproof_treatment_plants/locale/*/LC_MESSAGES/djangojs.po
Languages: es

source: PTAP Input
es: Entrada PTAP

source: MEZCLARAPIDA
es: Mezcla Rápida

source: SEDIMENTACION
es: Sedimentación

source: FILTRACION
es: Filtración

source: FILTRACIONPORMEMBRANANIVEL1
es: Filtración por Membrana Nivel 1

source: FILTRACIONPORMEMBRANANIVEL2
es: Filtración por Membrana Nivel 2

source: FILTRACIONPORMEMBRANANIVEL3
es: Filtración por Membrana Nivel 3

source: FILTRACIONPORMEMBRANANIVEL4
es: Filtración por Membrana Nivel 4

source: INTERCAMBIOIONICO
es: Intercambio Iónico

source: DESINFECCION
es: Desinfección

source: DOSIFICACION
es: Dosificación

source: Add new cost
es: Adicionar Nueva

source: Edit cost
es: Editar Función

source: Error calculating the suggested plant
es: Error calculando la planta sugerida

source: Error calculating the treatment plant
es: Crear calculando la planta de tratamientos

source: It does not have a record in the type of treatment plant
es: No tiene un registro en el tipo de planta de tratamiento

source: You cannot add the water source
es: No puede adicionar la fuente de agua

source: Create
es: Crear

source: Treatment Plant
es: Planta de Tratamiento

source: Clone
es: Clonar

source: Cloned
es: Clonada

source: Update
es: Actualizar

source: View
es: Ver

source: Enter name technology
es: Ingresar nombre de tecnología

source: Transported Water
es: Agua Transportada

source: Sediments Retained
es: Sedimentos retenidos

source: Enter sediments retained
es: Ingresar sedimentos retenidos

source: Nitrogen Retained
es: Nitrógeno retenido

source: Enter nitrogen retained
es: Ingresar nitrógeno retenidos

source: Phosphorus Retained
es: Fósforo retenido

source: Enter phosphorus retained
es: Ingresar fósforo retenido

source: Activate
es: Activar

source: Function name
es: Nombre función

source: Function
es: Función

source: Currency
es: Moneda

source: Options
es: Opciones

source: Add function
es: Adicionar función

source: Search City...
es: Buscar ciudad...

source: You won't be able to revert this!
es: No podrá revertir esto!

source: Yes, delete it!
es: Si, eliminar!

source: Error deleting the treatment plant, it must already be used in a case study
es: Problemas eliminando la planta, puede estar siendo usada en algún caso de uso

source: The intake has not been deleted, try again!
es: La captación no ha sido eliminada, intente nuevamente

source: Edit Cost function
es: Editar función de costo

source: New Cost function
es: Nueva función de costo

source: Technology
es: Tecnología

source: Process
es: Proceso

source: Subprocess
es: Subproceso

source: Coagulant
es: Coagulante

source: Liquid Aluminum Sulfate
es: Sulfato de Aluminio Líquido

source: Granulated Aluminum Sulfate
es: Sulfato de Aluminio Granulado

source: Ferric chloride
es: Cloruro de Hierro

source: Add new technology
es: Adicionar nueva tecnología

source: Saving Plant
es: Guardando Planta

source: This treatment plant is in use by some study cases and can't be deleted.
es: Esta planta de tratamiento está siendo usada por algunos casos de uso y no puede ser eliminada.

source: Hydraulic mixing
es: Mezcla hidráulica

source: Polymer
es: Polímero

source: Single bed slow filtration
es: Filtro lento de cama simple

source: Rapid single bed filtration
es: Filtro rápido de cama simple

source: Rapid mixed bed filtration
es: Filtro rápido de cama mezclada

source: Hydraulic flocculation
es: Floculación hidráulica

source: Mechanical flocculation
es: Floculación mecánica

source: Inverse osmosis
es: Ósmosis inversa

source: Nanofiltration
es: Nanofiltración

source: Quick mix
es: Mezcla rápida

source: Sludge pumping
es: Bomba de lodo

source: Sludge thickener
es: Espesante de lodo

source: Drying beds
es: Camas de secado

source: Filter press
es: Filtro de presión

source: Conventional settler
es: Settler Convencional

source: High Rate Settler
es: Settler de alta velocidad

source: Sludge blanket decanter
es: Manta de lodo

source: Chlorine gas
es: Gas clorhídrico

source: Chlorine in situ
es: Clorhídrico en sitio

source: Ultrafiltration
es: Ultrafiltración

source: Microfiltration
es: Microfiltración

source: Annual operation and maintenance costs
es: Costos de operación y mantenimiento anuales

source: Annual operation and maintenance costs - Polymer
es: Costos de operación y mantenimiento anuales - Polímero

source: Water-air washing
es: Lavado de agua-aire
