Repository: The-Nature-Conservancy-NASCA/WaterProof
Catalog: geonode/waterproof_treatment_plants/locale/*/LC_MESSAGES/django.po
Languages: es

source: Name Plant
es: Nombre de la planta

source: Description Plant
es: Descripción de la planta

source: Suggest Plant
es: Planta sugerida

source: User Plant
es: Usuario de la planta

source: Date Create Plant
es: Fecha de creación de la planta

source: Date Update Plant
es: Fecha de actualización de la planta

source: Name Function
es: Nombre de la función

source: Graph Id Function
es: Graph id de la función

source: Value Function
es: Valor de la función

source: Currency Function
es: Moneda

source: Factor
es: Factor multiplicador global

source: Sub Process
es: Sub proceso

source: User
es: Usuario

source: Date Create
es: Fecha de creación

source: Date Update
es: Fecha de actualización

source: Water
es: Agua

source: Sediments
es: Sedimentos

source: Nitrogen
es: Nitrógeno

source: Phosphorus
es: Fósforo

source: Technology
es: Tecnología

source: Name Element
es: Nombre del elemento

source: Id Graph
es: Id del gráfico

source: On off Element
es: Activar/Desactivar Elemento

source: Q L Element
es: Q L Elemento

source: Awy Element
es: Awy Elemento

source: CN Mg L Element
es: CN Mg L Elemento

source: CP Mg L Element
es: CP Mg L Elemento

source: Mg L Csed Element
es: Mg L Csed Elemento

source: Wn Kg Element
es: Wn Kg Elemento

source: Wn Rent Kg Element
es: Wn Rent Kg Elemento

source: Wn Rent Ton Element
es: Wn Rent Ton Elemento

source: Wsed Ton Element
es: Wsed Ton Elemento

source: Wp Kg Element
es: Wp Kg Elemento

source: User Element
es: Elemento del usuario

source: Date Create Element
es: Fecha de creación del elemento

source: Date Update Element
es: Fecha de actualización del elemento

source: Type ptap
es: Tipo PTAP

source: Treatment plant creation city:
es: Ciudad de creación:

source: General information
es: Información general

source: Name
es: Nombre

source: Description
es: Descripción

source: Water Intake
es: Captación

source: Select the water intakes that supply the drinking water treatment plant. The selected intake will be automatic added to the table.
es: Seleccione las captaciones que suplen la planta de tratamiento de agua potable. La captación seleccionada se adicionará automáticamente a la tabla.

source: Water intake sources
es: Fuentes de captación de agua

source: Infraestructure associated with the DWTP
es: Infraestructura asociada a la PTAP

source: Options
es: Opciones

source: Confirm water intakes sources
es: Confirmar fuentes de agua

source: To enable the diagram, click in the following button
es: Para habilitar el diagrama, haga clic en el siguiente botón

source: Treatment unit process diagram
es: Diagrama de procesos unitarios de tratamiento

source: WaterProof presents below the suggested components or processes for treating the water quality of the selected catchments. Click on the processes that are part of your treatment plant and use the checkbox to enable or disable them.
es: Basado en características de la calidad del agua de las cuencas que suplen la planta de tratamiento y la normatividad de los países, WaterProof le indica a continuación los procesos de tratamiento de agua sugeridos en su planta. Usted puede modificar la selección de los procesos unitarios y personalizarla de acuerdo con su condición real. Haga clic en los procesos que forman parte de su planta de tratamiento para explorar tecnologías y funciones de costo y utilice la casilla de verificación para habilitar o deshabilitar procesos unitarios.

source: Quick mixing
es: Mezcla rápida

source: Technology:
es: Tecnología:

source: Processes, technologies and cost functions
es: Procesos, tecnologías y funciones de costo

source: Define the processes that are part of your treatment plant and use the checkbox to enable or disable cost functions. You can also edit, delete or add cost functions.
es: Defina los procesos que forman parte de su planta de tratamiento y utilice la casilla de verificación para habilitar o deshabilitar las funciones de costos. También puede editar, eliminar o agregar funciones de costos.

source: Treatment Plant
es: Planta de tratamiento

source: Submit
es: Guardar

source: Creation of treatment plants
es: Creación de plantas de tratamiento

source: Treatment plants are a key element in ROI analysis setup. Once there are water intakes that deliver the water to the treatment plants, a set of processes is responsible for eliminating coarse solids, resulting in a reduction of the pollutant load in the water, seeking to make it suitable for human consumption, or meet the requirements of current legislation. WaterProof offers default cost functions forthe following processes:
es: Las plantas de tratamiento son un elemento clave en la configuración de análisis de retorno de inversión. Una vez se cuenta con captaciones de agua que entregan el agua a las plantas de tratamiento, un conjunto de procesos se encarga de eliminar sólidos gruesos, resultando en una reducción de la carga contaminante en el agua buscando que sea apta para el consumo humano, o cumplir con los requisitos exigidos por la legislación vigente. Waterproof le ofrece por defecto las funciones de costo de los siguientes procesos:

source: Represents the process in which coagulant is applied to the water to promote the increase in particle size forming floc, to promote settling of particles.
es: Representa el proceso en el que se aplica coagulante en el agua para propiciar aumento de tamaño de partículas formando floc, para que de esta manera puedan sedimentarse.

source: Process in which the coagulant is dispersed uniformly and quickly through turbulence formed by hydraulic or mechanical means.
es: Proceso en el que por medio de la turbulencia formada por medios hidráulicos o mecánicos se dispersa el coagulante de forma uniforme y rápida.

source: Process that relies on channels or structures where the turbulence necessary for floc formation is produced.
es: Proceso que se apoya en canales o estructuras en donde se produce la turbulencia necesaria para la formación del floc.

source: Process in which the floc already formed separates from the water thanks to the low flow velocity and the floc's own weight, allowing it to fall to the bottom of the tank forming a sludge that must be removed for proper management.
es: Proceso en el que el floc ya formado se separa del agua gracias a la baja velocidad del flujo y al peso propio del floc permitiéndole caer al fondo del tanque formando un lodo que debe ser removido para su debida gestión.

source: Process in which water is passed through a bed (mainly sand, sand and anthracite) so that particles and certain microorganisms are filtered out and retained within the bed.
es: Proceso en el que se hace pasar el agua a través un lecho(arena, arena y antracita principalmente) con el fin de que las partículas y ciertos microrganismos sean retenidos dentro del lecho.

source: A process in which membranes are used to remove all particles, molecules and microorganisms larger than their pore size. The main classification of advanced filtration establishes four categories: microfiltration, ultrafiltration, nanofiltration and reverse osmosis. The differences in each are the minimum pore sizes, being 100 nanometers (nm) for microfiltration, 10 nm for ultrafiltration, 1 nm for nanofiltration and smaller sizes for reverse osmosis.
es: Proceso en el que a través de membranas se retiran todas las partículas, moléculas y microorganismos que tengan un tamaño mayor a sus poros. La principal clasificación de la filtración avanzada establece cuatro categorías: Microfiltración, ultrafiltración, nanofiltración y ósmosis inversa. Las diferencias de cada una son los tamaños mínimos de poro, siendo de 100 nanómetros (nm) para la microfiltración, 10 nm para la ultrafiltración, 1 nm para la nanofiltración y tamaños menores para la ósmosis inversa.

source: A chemical process in which unwanted dissolved ions in water and effluents – such as nitrate, fluorine, sulfate, and arsenic - are exchanged for other ions with a similar charge. This is done by means of a polymer capable of exchanging ions for other ions in a solution that passes through them. These synthetic gel spheres are called 'Ion Exchange Resins'. Process in which reagents, usually chlorine and ammonia, are added to form chloramines, eliminating any microorganisms that may have survived the previous processes and guaranteeing water quality throughout its journey through the distribution network. The final disposal of sludge from the flocculation and filtration processes is carried out by pumping, thickeners, drying beds or belt filters.
es: Proceso químico en el que los iones disueltos no deseados en el agua y los efluentes –como nitrato, flúor, sulfato y arsénico –se intercambian por otros iones con una carga similar. Se realiza mediante un polímero capaz de intercambiar iones por otros, en una solución que pasa a través de ellos. A estas esferas de gel sintéticas se les llama “Resinas de intercambio iónico”.

source: Close
es: Cerrar

source: Cost function name
es: Nombre función de costo

source: Cost function description
es: Descripción función de costo

source: Currency for definition of costs
es: Moneda para la definición de costos

source: Multiplying factor for overrall cost
es: Factor multiplicador

source: Syntax keyboard
es: Sintaxis

source: Basic
es: Básico

source: Advanced
es: Avanzado

source: Validate
es: Validar

source: Add cost
es: Adicionar Costo

source: Water Treatment
es: Tratamiento de Agua

source: Drinking water treatment plants (DWTP)
es: Plantas de tratamiento de agua potable (PTAP)

source: In this section you can view and create the Treatment Plants that WaterProof uses in the Case Studies for ROI analysis. Indicate on the map the city for which you want to consult or create the treatment plant.
es: En esta sección puede consultar y crear las Plantas de tratamiento que Waterproof emplea en los Casos de estudio para los análisis de retorno de inversión. Indique en el mapa la ciudad para la cual desea consultar o crear la planta de tratamiento.

source: Selected City
es: Ciudad seleccionada

source: Region
es: Región

source: Currency
es: Moneda

source: Create new Treatment Plants
es: Crear una nueva PTAP

source: Creation Date
es: Fecha creación

source: City
es: Ciudad

source: Catchment
es: Captación

source: Create_text_1
es: Ingrese los datos de identificación de la plata de tratamiento, identifique las captaciones de las que proviene el agua y de los componentes que la conforman para hacer su tratamiento.

source: Create_text_2
es: De clic en el siguiente botón para que WaterProof configure los procesos de la planta de tratamiento

source: You must be a registered user to create a new Treatment Plant
es: Debe estar registrado para crear una nueva Planta de Tratamiento

source: Enter name
es: Ingresar nombre

source: Enter description
es: Ingresar descripción

source: This field is required
es: Este campo es requerido

source: Please, complete the form
es: Por favor, complete el formulario

source: In this section you can create a Drinking Water Treatment Plant according to the quality of the water from your source.
es: En esta sección puede crear una Planta de Tratamiento de agua de acuerdo con la calidad del agua de su fuente.

source: Creating a DWTP
es: Crear una PTAP

source: Paragraph modal create DWTP 1
es: El tratamiento de agua es el conjunto de operaciones de tipo físico y químico o biológico cuya finalidad es la eliminación o reducción de la contaminación o las características no deseables presentes en el agua; La finalidad de estas operaciones es obtener unas aguas con las características adecuadas para el consumo humano, animal o para aplicaciones agropecuarias.

source: Paragraph modal create DWTP 2
es: En WaterProof para crear una nueva Planta de tratamiento debe haber creado previamente la(s) captación de la que proviene el agua. Con ello, el sistema validará la calidad del agua en su zona y realizará una recomendación de procesos de tratamiento.

source: Paragraph modal create DWTP 3
es: Usted podrá explorar las tecnologías de tratamiento de agua y sus funciones de costo dando clic sobre los recuadros para ver sus detalles.

source: information description
es: En esta sección usted puede crear una Planta de tratamiento de agua de acuerdo con la calidad del agua de su fuente.
